export const info = [
  {
    Улаанбаатар: [
      {
        Баянгол: ['15-хороо', '16-хороо'],
        Чингэлтэй: ['1-хороо', '2-хороо'],
      },
    ],
  },
  {
    Увс: [
      {
        Баруунтуруун: ['Баруунтуруун баг', '16-хороо'],
        Улаангом: ['Улаангом баг', '7-хороо'],
      },
    ],
  },
]

// aimagKhot: [
//   {
//     id: 1,
//     name: 'Улаанбаатар',
//   },
//   {
//     id: 2,
//     name: 'Дархан-Уул',
//   },
//   {
//     id: 3,
//     name: 'Орхон',
//   },
//   {
//     id: 4,
//     name: 'Увс',
//   },
// ],
// sumDuureg: [
//   {
//     hot: 'Улаанбаатар',
//     name: 'Баянгол',
//   },
//   {
//     hot: 'Улаанбаатар',
//     name: 'Баянзүрх',
//   },
//   {
//     hot: 'Увс',
//     name: 'Дархан',
//   },
//   {
//     hot: 'Увс',
//     name: 'Дархан1',
//   },
// ],
// {
//   '': '',
//   Баянгол: ['', '18', '19'],
//   Сүхбаатар: ['', 'Сүхбаатар баг', 'Hi'],
//   Дархан: ['', 'Дархан баг', 'hi'],
//   Хонгор: ['', 'Хонгор баг', 'Test'],
//   Эрдэнэт: ['', 'Хонгор баг', 'Test'],
//   Жаргалант: ['', 'Хонгор баг', 'Test'],
//   Улиастай: ['', 'Улиастай баг'],
//   Баруунтуруун: ['', 'Баруунтуруун'],
// },
