export const Districts = {
  '': '',
  Улаанбаатар: ['', 'Баянгол', 'Сүхбаатар'],
  'Дархан-Уул': ['', 'Дархан', 'Хонгор'],
  Орхон: ['', 'Эрдэнэт', 'Жаргалант'],
  Увс: ['', 'Улиастай', 'Баруунтуруун'],
}

export const Khoroo = {
  '': '',
  Баянгол: ['', '18', '19'],
  Сүхбаатар: ['', 'Сүхбаатар баг', 'Hi'],
  Дархан: ['', 'Дархан баг', 'hi'],
  Хонгор: ['', 'Хонгор баг', 'Test'],
  Эрдэнэт: ['', 'Хонгор баг', 'Test'],
  Жаргалант: ['', 'Хонгор баг', 'Test'],
  Улиастай: ['', 'Улиастай баг'],
  Баруунтуруун: ['', 'Баруунтуруун'],
}
