const info = `[{
  "Улаанбаатар": [
    {
      "Баянгол": [
        {
          "name": "17-r horoo"
        },
        {
          "name": "18-r horoo"
        }
      ]
    },
    {
      "Чингэлтэй": [
        {
          "name": "1-r horoo"
        },
        {
          "name": "2-r horoo"
        }
      ]
    }
  ]
},
{
  "Увс": [
    {
    "Баруунтуруун": [
      {
        "name": "Баруунтуруун баг"
      },
      {
        "name": "Баруун баг"
      }
    ],
    "Улаангом": [
      {
        "name": "Улаангом баг"
      },
      {
        "name": "Улаан баг"
      }
    ]
  }]
}
]`
export default info
